let statsData = [
  [{
    id: "방문자 수",
    data: [
      {
        x: "1/5",
        y: 144
      },
      {
        x: "1/6",
        y: 271
      },
      {
        x: "1/7",
        y: 215
      },
      {
        x: "1/8",
        y: 267
      }
    ]
  }],
  [{
    id: "영화 시청 횟수",
    data: [
      {
        x: "1/5",
        y: 130
      },
      {
        x: "1/6",
        y: 214
      },
      {
        x: "1/7",
        y: 84
      },
      {
        x: "1/8",
        y: 294
      }
    ]
  }],
  [{
    id: "회원 가입 수",
    data: [
      {
        x: "1/5",
        y: 2
      },
      {
        x: "1/6",
        y: 4
      },
      {
        x: "1/7",
        y: 3
      },
      {
        x: "1/8",
        y: 7
      }
    ]
  }]
]

export default statsData;